{
    "truth" : [
        "Do You have a crush on someone?",
        "If you could have any superpower, what and why?",
        "If you could marry any person of your chooseing, but they would be a brat, would you still marry them?",
        "Dogs or Cats?",
        "Favorite Color?",
        "Favorite TV show?",
        "Least Favorite Ice Cream Flavor?",
        "Favorite Game?",
        "Favorite Song?",
        "Favorite Singer?",
        "CONGRATS! You found a secret message! Send this to <@!783855260300869632>",
        "What was the most embarrassing thing you’ve ever done on a date?",
        "What’s your most bizarre nickname?",
        "What’s been your most physically painful experience?",
        "What bridges are you glad that you burned?",
        "If you met a genie, what would your three wishes be?",
        "What’s the meanest thing you’ve ever said **to** someone else?",
        "What’s one thing you’d do if you knew there no consequences that you can't do normally?",
        "What’s the craziest thing you’ve done in front of a mirror?",
        "Have you ever faked sick to get out of a party?",
        "What’s one movie you’re embarrassed to admit you enjoy?",
        "Have you ever peed in a pool?",
        "What app do you waste the most time on?",
        "What is the youngest age for a person for you to even conciter dating them?",
        "Have you ever lied about your age?",
        "What’s the most embarrassing text in your phone right now?",
        "Who would you hate to see naked?",
        "If you switched genders for a day, what would you do?",
        "Would you date someone shorter than you?",
        "Have you ever lied for a friend?",
        "What’s one thing in your life you wish you could change?",
        "What’s your number?",
        "How many people have you kissed?",
        "Who was your first love?",
        "What’s the weirdest dream you’ve ever had?",
        "If you had one week to live and you **had** to marry someone in this server, who would it be?",
        "What’s the most sinful thing you’ve done in a house of worship?",
        "Has anyone ever walked in on you in the bathroom?",
        "What’s your most embarrassing childhood memory?",
        "When’s the last time you watched an _adult_ movie?"
    ],
    "dare" : [
        "Do an impression of another player until someone can figure out who it is.",
        "Call a friend, pretend it’s their birthday, and sing “Happy Birthday” to them.",
        "Show the most embarrassing photo on your phone",
        "Show the last five people you texted and what the messages said",
        "Let the other members of the server DM someone from your Instagram account",
        "Send a sext to the last person in your phonebook",
        "Seductively eat a banana",
        "Say two honest things about everyone else in the server",
        "Tell everyone an embarrassing story about yourself",
        "Tell the saddest story you know",
        "Post the oldest selfie on your phone on Instagram Stories"
    ]
}